{
  "mainTitle": "費用VS効果",
  "cpShortText": "専門家による評価",
  "sideEffect": "副作用",
  "data": [
    {
      "title": "",
      "titleS": "",
      "subtitleS": [""],
      "subtitleM": ["Naproxen", "Tranexamic acid", "Ergonovine"],
      "shortComment": "これらの薬剤は、薬局や国外からの入手が可能な常備薬で、迅速な鎮痛や止血作用があります。その止血作用は、どの薬剤も平均30-50%の出血量を減少させることができます。そのため、止血薬を飲んでも出血が止まらないということがありますが、症状が改善しなければ、専門医に相談し､原因を探ることが必要です。",
      "sideEffect": [
        ">10%：消化器系の不快感、出血リスク",
        "1-10%：倦怠感",
        "<1%：静脈血栓症、胸の不快感、てんかん"
      ],
      "image": "cp1"
    },
    {
      "title": "Dienogest",
      "titleS": "",
      "subtitleS": [""],
      "subtitleM": [""],
      "shortComment": "最新世代の黄体ホルモン製剤は他の類似薬剤でみられる副作用を大幅に抑えました。ほとんどの女性が、使用を始めたその日から生理痛が改善したとしており、研究によれば、卵巣のチョコレート嚢胞の再発が90%減少したとのことです。服薬の最初の数か月は点状出血が続きましたが、服薬開始の9から12か月後には改善が見られました。服薬から15か月後に､一部の女性でまた点状出血が始まった事例もありましたが、このような場合は、生理が終わったすぐ後から服薬を始めることができます。まず3-6か月はリュープリンでホルモンを調整するか、対症療法薬で改善を図ります。また医師に妊娠検査、エコー検査、子宮内膜検査をしてもらうこともできます。副作用に悩む女性もいますが､生理痛の緩和効果の方が大きいため、多くの人は服薬を続けています。",
      "sideEffect": [
        ">5%：頭痛、膣からの点状出血、乳房の張りと痛み",
        "1-5%：うつ状態、怒りやすくなる、にきび、髪が抜ける、体重の増加",
        "<1%：下痢、むくみ",
        "*ホルモン剤の使用が禁忌の内科疾患がある場合は、使用前に医師に相談してください。"
      ],
      "image": "cp1"
    },
    {
      "title": "ダイアン",
      "titleS": "",
      "subtitleS": ["Cyproterone and ethinyl estradiol"],
      "subtitleM": [""],
      "shortComment": "ダイアンは黄体ホルモン製剤とエストロゲンを組み合わせたもので、体内のホルモンの急激な変化を抑えることで子宮内膜症をコントロールする効果がありますが、周期的な生理期間の変化があるため、生理痛の緩和と再発予防の治療面ではジエノゲストより効果が低くなります。それでもダイアンは副作用が穏やかであることから、ジエノゲストの副作用がひどい場合の代替治療として用いられます。",
      "sideEffect": [
        ">5%：乳房の張りと痛み",
        "1-5%：頭痛、うつ状態、むくみ",
        "<1%：肝機能異常、静脈血栓症",
        "*静脈血栓症が発生するおそれがあります（アジア人種はまれ）。喫煙者やホルモン剤の使用が禁忌の内科疾患がある場合は、使用前に医師に相談してください。"
      ],
      "image": "cp1"
    },
    {
      "title": "",
      "titleS": "",
      "subtitleS": [""],
      "subtitleM": ["ダナゾール", "ゲストリノン"],
      "shortComment": "ダナゾールは何十年も前に、子宮内膜症の治療の第一選択薬として使われていました。しかしその強い男性化（不可逆的）副作用のリスクがベネフィットを上回ると考えられたため、臨床上の使用が制限されるようになりました。近年では子宮内膜症治療の新薬として､ゲストリノンが採用されています。男性化の副作用が少なく、簡単な服薬方法であることから、女性に好まれています。",
      "sideEffect": [
        ">5%：体重の増加、むくみ、乳房の萎縮、にきび、多毛症、声が低くなる",
        "<5%：静脈血栓症、心筋梗塞、肝機能異常"
      ],
      "image": "cp1"
    },
    {
      "title": "",
      "titleS": "Leuprolide Acetate",
      "subtitleS": [""],
      "subtitleM": [""],
      "shortComment": "ジエノゲストが使われるようになる前には、リュープリン注射が子宮内膜症の標準的な治療法でした。3-6か月の治療を経ると、1年に及び薬剤性無月経が続くことがあります。更年期が近ければ、そのまま子宮内膜症に関連した問題は解決することになります。しかしこの薬剤は高額なため、誰でも費用を負担できるわけではありません。さらに、長期治療は骨粗鬆症を引き起こすことがあるため、現在では1クールの治療期間を最長でも6か月とするよう推奨されています。",
      "sideEffect": [
        ">5%：不眠、寝汗、ほてり、むくみ",
        "1-5%：骨粗鬆症、骨折、情緒不安定",
        "<1%：肺の線維化"
      ],
      "image": "cp5"
    },
    {
      "title": "",
      "titleS": "Intrauterine Device",
      "subtitleS": [""],
      "subtitleM": [""],
      "shortComment": "通常の避妊器具とは異なり、ミレーナは黄体ホルモンを少しずつ放出することで生理痛を緩和し、子宮内膜を萎縮させて経血を減少し、薬剤性無月経の状態にします。毎日の服用や注射が必要ないため、比較的便利な治療方です。しかし止血効果が表れるまで約6か月以上の点状出血が生じることがあります。これは、子宮鏡による子宮内膜の電気焼灼でそれを抑えることができます。子宮の構造が特殊な場合は、月経の際に避妊器具が経血とともに排出されてしまうことがあります。必要な場合は診察時または軽度な麻酔下の子宮鏡検査時に避妊器具を装着することもできます。",
      "sideEffect": [
        ">10%：下腹痛、膣炎、前期の不正出血、頭痛",
        "1-10%：乳房の張りと痛み、うつ状態",
        "<1%：子宮外妊娠、子宮破裂"
      ],
      "image": "cp6"
    },
    {
      "title": "子宮鏡",
      "titleS": "",
      "subtitleS": ["子宮内膜検査、組織診、電気焼灼など"],
      "subtitleM": [""],
      "shortComment": "子宮鏡は、診察の際に軽度な麻醉下で使用されますが、子宮頸パップテストのようなわずかな痛みを感じることがあります。子宮鏡は子宮の不正出血や閉経後の出血を評価し、ポリープ、粘膜下筋腫、内膜増殖、がんを検査するために用いられます。成熟した女性は、子宮鏡による子宮内膜の電気焼灼により数か月以上の止血効果を得ることができ、子宮内投薬避妊器具を装着することで止血効果を延長することもできます。",
      "sideEffect": [
        "1-5%：子宮腔癒着",
        "<1%：子宮破裂、出血、水中毒、骨盤内器官の破裂"
      ],
      "image": "cp7"
    },
    {
      "title": "温存手術",
      "titleS": "",
      "subtitleS": ["卵巣囊腫切除、腺筋腫切除、骨盤神経ブロックなど"],
      "subtitleM": [""],
      "shortComment": "どんな手術でも侵襲的なものになるため、通常は、薬物治療が失敗した場合や、症状が顕著である場合、または悪性腫瘍が疑われる状況などで採用されます。温存手術のほとんどはMIS（腹腔鏡、自然孔道内内視鏡手術、ダビンチ・システムによる手術）により行われ、一部の特に重篤なケースや癒着、または悪性腫瘍が疑われる場合にのみ開腹手術が行われます。医師より治療効果は異なりますので、出産を望む場合は、まず不妊症専門医に相談してください。",
      "sideEffect": [
        "1-5%：腹壁瘢痕ヘルニア、感染、尿路損傷",
        "<1%：腸管損傷",
        "*温存手術は、ほとんどが1回で問題を解決しますが、術後の回復期間や長期的な傷口からの合併症を考慮する必要があります。"
      ],
      "image": "cp8"
    },
    {
      "title": "根治的手術",
      "titleS": "",
      "subtitleS": ["子宮切除、卵巣・卵管切除など"],
      "subtitleM": [""],
      "shortComment": "薬物治療の失敗、症状が顕著、悪性腫瘍が疑われるなどの場合に、成熟した40歳以上の女性の場合には摘出手術を採用することもあります。摘出手術のほとんどはMISにより行われ、一部の特に重篤なケースや癒着、または悪性腫瘍が疑われる場合は、医師の判断で開腹手術が行われます。",
      "sideEffect": [
        ">10%：腹壁瘢痕ヘルニア、術後癒着、発熱",
        "1-10%：尿路損傷、神経損傷",
        "<1%：腸管",
        "*根治的手術は恒久的に問題を解決しますが、術後の回復期間や長期的な傷口からの合併症を考慮する必要があります。"
      ],
      "image": "cp9"
    }
  ]
}
