{
  "banner": "Có rào cản lựa chọn không?",
  "title": "Dù là bác sĩ chuyên khoa, trong một thời gian ngắn cũng không thể truyền đạt toàn bộ hiệu ích, tính thời hiệu và tác dụng phụ của trị liệu",
  "text1": "Thông qua phương án dự tuyển của chúng tôi, giúp bạn nhận biết sơ bộ loại trị liệu đầu tiên đa số phụ nữ chấp nhận.",
  "text2": "Trước khi có kết quả tiếp theo của xét nghiệm máu và kiểm tra hình ảnh, nếu không có chống chỉ định, bạn có thể thử các phương án sau và thảo luận với bác sĩ về cảm nhận của bạn khi chọn phương án đó trước khi tái khám lần sau.",
  "iconText1": "Thuốc kiểm soát triệu chứng",
  "iconText2": "Thuốc tránh thai",
  "iconText3": "Thuốc tăng cường giải phóng nội tiết tố sinh dục",
  "iconText4": "Phẫu thuật",
  "imgTitle1": "Nhanh chóng giảm nhẹ thống kinh",
  "imgText1": "Trước mắt phần lớn dược phẩm đối với việc kiểm soát thống kinh đều rất tốt, vì vậy có thể chú trọng đến tính thời hiệu, tác dụng phụ, kinh phí v.v…hoặc đồng thời kết hợp nhiều loại phương thức trị liệu. Nếu không có chống chỉ định gì đặc biệt và đã xài thử thuốc kiểm soát triệu chứng, có thể thử dùng {{underline}}",
  "imgTextU1": "Progesterone thế hệ 4 Dienogest.",
  "imgTitle2": "Nhanh chóng giảm thiểu xuất huyết",
  "imgText21": "Thuốc kiểm soát triệu chứng là lựa chọn đầu tay của chúng tôi từ trước đến nay, nhưng hiệu quả tương đối hạn chế. Trong tình trạng không có chống chỉ định, chúng tôi kiến nghị có thể thêm {{underline}}. Ngoài ra cũng có thể thông qua kiểm tra nội mạc tử cung tìm hiểu nguyên nhân xuất huyết, mà đối với phụ nữ đã hoàn thành việc sinh đẻ thì có thể cân nhắc kĩ thuật đốt điện nội mạc tử cung hoặc phẫu thuật xâm lấn khác.",
  "imgText22": "Ngoài ra cũng có thể thông qua kiểm tra nội mạc tử cung tìm hiểu nguyên nhân xuất huyết, và đối với phụ nữ đã hoàn thành việc sinh đẻ thì có thể cân nhắc kĩ thuật đốt điện nội mạc tử cung hoặc phẫu thuật xâm lấn khác.",
  "imgTextU21": "Diane, Leuprolide",
  "imgTextU22": ", hoặc phối hợp ",
  "imgTextU23": "vòng tránh thai nội tiết",
  "imgTextU24": " để kiểm soát dài lâu",
  "imgTitle3": "Ngăn ngừa tái phát dài lâu",
  "imgText3": "Để bảo tồn chất lượng buồng trứng, ngăn ngừa tái phát lặp lại và phẫu thuật, trước mắt kiến nghị đối với u nang sô-cô-la buồng trứng nên chọn cách kiểm soát dài lâu. Dược phẩm thích hợp sử dụng điều trị dài lâu bao gồm: các Hormon dạng uống như {{underline}} v.v….",
  "imgTextU3": "Dienogest, Diane",
  "imgTitle4": "Có mối lo ngại về khối u, điều trị bằng thuốc thất bại",
  "imgText4": "Bất cứ lúc nào bác sĩ lâm sàng nghi ngờ có khả năng có khối u ác tính, đều kiến nghị tiến hành phẫu thuật và lấy mẫu bệnh phẩm đi làm sinh thiết. Ngoài ra, điều trị phẫu thuật cũng là tuyến phòng thủ cuối cùng khi điều trị bằng thuốc không lý tưởng lắm."
}
