{
  "banner": "Suffering from Choice Paralysis?",
  "title": "Even specialists cannot convey all treatment benefits, timeliness and side effects at such short notice.",
  "text1": "Through our Preference Options, you will have a preliminary impression about most of the first-line treatment protocols available for WCBPs.",
  "text2": "If the clients are not contraindicated, before having further blood lab results and images, clients may go for the following intervention protocols as a trial test and discuss with their doctors about the experience prior to the next visit.",
  "iconText1": "todo症狀控制藥物",
  "iconText2": "todo口服賀爾蒙",
  "iconText3": "todo性腺激素釋放素促進劑",
  "iconText4": "todo手術",
  "imgTitle1": "Fast-acting Menstrual Painkiller",
  "imgText1": "At present, most of the medicinal products available are effective at menstrual pain control, so the selection of preferable option may depend on the timeliness, side effects, and costs. Combined therapy is also available. For those without specific contraindications but treated with symptom-controlling drugs, {{underline}} could be a preferable option.",
  "imgTextU1": "the 4th generation progesterone (Dienogest)",
  "imgTitle2": "Eliminate Bleeding Rapidly",
  "imgText21": "Symptom-controlling drugs are always the first-line options, but such intervention has limited potency. If not contraindicated, long-term control such as {{underline}}",
  "imgText22": "In addition, endometrium exploration may also help to find out the causes of bleeding. For females who have given birth, endometrial ablation or other invasive procedures may be considered.",
  "imgTextU21": "Diane, Leuprolide",
  "imgTextU22": " or an ",
  "imgTextU23": "intrauterine device (IUD)",
  "imgTextU24": " are also recommended.",
  "imgTitle3": "Long-term Prevention from Recurrence",
  "imgText3": "To preserve quality ovaries, prevent recurrence or repeated procedures, a long-term control regimen against ovary chocolate cysts is recommended. Medications available for such indication include oral intake hormones ({{underline}}).",
  "imgTextU3": "e.g. Dienogest, Diane",
  "imgTitle4": "Suspicion about Tumors or Drug Treatment Failure",
  "imgText4": "Invasive procedures and tissue biopsies are always preferred if there is any suspicion of malignancies by clinicians. Also, surgery is the last defensive measure to fight against the illness when medications fail."
}
