{
  "banner": "Apakah ada hambatan memilih?",
  "title": "Meskipun dokter yang profesional juga tidak dapat dalam waktu singkat menyampaikan manfaat, kemanjuran dan efek samping dari segala sesuatu pengobatan.",
  "text1": "Namun dengan program pra-opsi kami, Anda akan memiliki pemahaman awal tentang opsi pengobatan lini pertama yang diterima sebagian besar wanita.",
  "text2": "Selanjutnya, sebelum laporan tes darah dan pemeriksaan gambar diterbitkan, dan jika tidak ada kontraindikasi, Anda dapat terlebih dulu mencoba program berikut, dan berdiskusi dengan dokter tentang pengalaman penggunaan Anda sebelum janji temu kembali dengan dokter berikutnya.",
  "iconText1": "Obat Pengontrol Gejala",
  "iconText2": "Obat Pencegah Hamil",
  "iconText3": "Obat Perilisan Gonadotropin",
  "iconText4": "Operasi",
  "imgTitle1": "Meredakan Sakit Haid Dengan Cepat",
  "imgText1": "Saat ini, kebanyakan obat telah memiliki hasil yang mujarab dalam pengendalian sakit haid sehingga pasien dapat memfokuskan pada kemanjuran, efek samping dan biaya obat, atau kombinasi dengan berbagai metode pengobatan secara bersamaan. Jika tidak ada kontraindikasi khusus dan telah mencoba obat pengontrol gejala, maka dalam hal ini boleh terlebih dulu mencoba {{underline}}.",
  "imgTextU1": "Dienogest Progesteron IV",
  "imgTitle2": "Mengurangi Pendarahan Dengan Cepat",
  "imgText21": "Obat pengontrol gejala senantiasa merupakan pilihan lini pertama kami, tetapi kemanjurannya relatif terbatas. Dalam kondisi tidak adanya kontraindikasi, kami menyarankan untuk menambahkan {{underline}}",
  "imgText22": "Selain itu juga dapat melakukan pemeriksaan endometrium untuk memahami penyebab pendarahan. Bagi wanita yang telah selesai melahirkan dapat menimbang untuk melakukan kauterisasi endometrium (membakar jaringan endometrium dalam prosedur medis) atau operasi invasif lainnya.",
  "imgTextU21": "Diane atau Leuprolide",
  "imgTextU22": ", atau ",
  "imgTextU23": "memasang alat kontrasepsi di dalam rahim untuk",
  "imgTextU24": " mengontrol selama jangka panjang.",
  "imgTitle3": "Mencegah Kekambuhan Jangka Panjang",
  "imgText3": "Dalam rangka menjaga kualitas ovarium, mencegah kekambuhan dan pembedahan berulang, bagi pasien kista cokelat ovarium saat ini disarankan untuk mengambil tindakan pengendalian jangka panjang. Obat yang cocok diterapkan jangka panjang antara lain: obat hormon oral seperti {{underline}}, dsb.",
  "imgTextU3": "Dienogest, Diane",
  "imgTitle4": "Keraguan terhadap tumor, kegagalan pengobatan dengan obat",
  "imgText4": "Jika dokter sewaktu-waktu mencurigai kemungkinan ada tumor ganas, maka dalam hal ini dianjurkan melakukan pembedahan dan pengambilan sampel untuk diperiksa. Selain itu, pengobatan dengan pembedahan merupakan pilihan terakhir ketika pengobatan dengan obat relatif tidak memuaskan."
}
